const product = [
  // ۰۱۲۳۴۵۶۷۸۹
  {
    id:1,
    name:"هتل قصرطلایی مشهد",
    image:`./productImage/hotel-slide1.svg`,
    // ./productImage/hotel-slide1.svg
    like:'۳۳',
    price:'۴,۰۵۰,۰۰۰',
    description:'قصرطلایی مشهد ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد'
  },
  {
    id:2,
    name:"هتل درویشی مشهد",
    image:'./productImage/hotel-slide2.svg',
    like:'۱۴',
    price:'۳,۲۰۰,۰۰۰',
    description:'درویشی مشهد ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد'
  },
  {
    id:3,
    name:"هتل داریوش کیش",
    image:'./productImage/hotel-slide3.svg',
    like:"۲۰",
    price:'۳,۳۵۰,۰۰۰',
    description:'داریوش کیش ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد'
  },
  {
    id:4,
    name:"هتل ترنج کیش",
    image:'./productImage/hotel-slide4.svg',
    like:'۱۶',
    price:'۴,۱۲۰,۰۰۰',
    description:'ترنج کیش ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد',
  },
  {
    id:5,
    name:"هتل کوثر اصفهان",
    image:'./productImage/hotel-slide5.svg',
    like:'۱۳',
    price:'۲,۲۰۰,۰۰۰',
    description:'کوثر اصفهان ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد'
  },
  {
    id:6,
    name:"هتل عباسی اصفهان",
    image:'./productImage/hotel-slide6.svg',
    like:'۲۶',
    price:'۲,۸۵۰,۰۰۰',
    description:'عباسی اصفهان ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد'
  },
]

const tour = [
  {name:'اصفهان'},
  {name:'مشهد'},
  {name:'کیش'},
  {name:'قشم'},
  {name:'قطر'},
  {name:'دبی'},
  {name:'استانبول'},
  {name:'پاریس'},
  {name:'آلمان'},
  {name:'شیراز'},
  {name:'مازندران'},
  {name:'تبریز'},
  {name:'ژاپن'},
  {name:'چین'},
  {name:'ترکیه'},
  {name:'آمستردام'},
]

export {product,tour};